Dlubal.RFEM5.IntegrateStressesAndForcesType
Integrate stresses and forces type

Dlubal.RFEM5.IntegrateStressesAndForcesType.UnknownIntegration
Unknown integration of stresses and forces

Dlubal.RFEM5.IntegrateStressesAndForcesType.WithinCuboidQuadratic
Integrate stresses and forces within quadratic cuboid

Dlubal.RFEM5.IntegrateStressesAndForcesType.WithinCuboidGeneral
Integrate stresses and forces within general cuboid

Dlubal.RFEM5.IntegrateStressesAndForcesType.WithinCylinder
Integrate stresses and forces within cylinder

Dlubal.RFEM5.IntegrateStressesAndForcesType.FromIncludeObjects
Integrate stresses and forces from listed include objects